export const productList = [
  {
    id: 0,
    img: '',
    title: 'REY NEGRO ARABICA',
    quality: '100% Арабика',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '1000 гр',
    price: 1323
  },
  {
    id: 1,
    img: '',
    title: 'REY NEGRO BARISTA',
    quality: 'Робуста',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '1000 гр',
    price: 1323
  },
  {
    id: 2,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '1000 гр',
    price: 1323
  },
  {
    id: 3,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '500 гр',
    price: 700
  },
  {
    id: 4,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '500 гр',
    price: 700
  },
  {
    id: 5,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '500 гр',
    price: 700
  },
  {
    id: 6,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '200 гр',
    price: 310
  },
  {
    id: 7,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '200 гр',
    price: 310
  },
  {
    id: 8,
    img: '',
    title: 'REY NEGRO DE LUX',
    quality: ' Арабика 60% / Робуста 40%',
    compound: 'кофе натуральный жареный в зернах, средней обжарки',
    storage_conditions:
      'хранить в сухом прохладном месте, при температуре не выше 27 С и относительной влажности воздуха не более 75',
    best_before_date: '18 месяцев',
    weight: '200 гр',
    price: 310
  }
];
